[
  {
    "quotes": {
      "1": "Dynamic music making comes from vibrant people who are fully alive.",
      "2": "Your health is like a financial inheritance.",
      "3": "I don’t drink milk. Milk is for babies."
    }
  },
  {
    "body": {
      "1": "Doesnt matter how busy you are, you have to get sleep.",
      "2": "Eliminate drugs, legal or illegal, sugars, junk food, soda, tobacco.",
      "3": "Never skip meals, ever. Especially breakfast.",
      "4": "Whole natural foods are best. Fresh produce, Whole wheat, unprocessed grains, Raw nuts and seeds.",
      "5": "Breakfast: fresh fruit, oatmeal or whole grain cereal. *Milk is for babies* he puts fruit juice.",
      "6": "Lunch: raw veggies, brown rice, peas, lentil pilaf, dark chocolate (no sugar).",
      "7": "Dinner - chicken (no hormones), bean dishes, cooked brown rice, sweet potatoes.",
      "8": "Many minerals and nutrients are no longer in food. You should take multivitamins.",
      "9": "Take vitamin c during cold season. During the no sun season take vibtamin d.",
      "10": "Under stress? Take b vitamins.",
      "11": "14 minutes of aerobic exercise is sufficient. Push ups and sit ups.",
      "12": "On off season In a gym",
      "13": "A healthy body feeds a healthy mind and vice versa. Learn to listen to your body",
      "14": "Claims that injuries didnt happen in the past. Now people have eradic practicing and they arent consistent.",
      "15": "Look for preventative doctors. Theres an association for preventative medicine where they have to meet specific standards."
    }
  },
  {
    "mind": {
      "1": "Mental and spiritual health. Why not wake up in the morning and give thanks its a gift to have so much love in our lives",
      "2": "There is nothing more theraputic than being immersed in your music",
      "3": "Dont surround yourself with people that bitch and moan about everything. Its poison to you.",
      "4": "Imagine the 4 traits as legs of a chair. Without one its is unstable.",
      "5": "If you want to be well, you have to have positive thoughts.",
      "6": "Only way to survive a busy schedule is you have to prioritise. Things get skipped.",
      "7": "To do lists could help.",
      "8": "Breaks- you have to know when you reach your limit. Also, small breaks are great.",
      "9": "Reading is more professional material because novels are too seductive and take away time that you dont have."
    }
  }
]
